  [
   {
      "id": 1,
      "text": "You may flunk your exams in school and still make it in life, but if you flunk life's exams, you're sunk!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 2,
      "text": "Until you prevail with God, you cannot prevail with men; your victory has to be spiritual first, before it is physical.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 3,
      "text": "The challenge may not go away when you pray, and when it doesn't go away, it simply means God believes that He has trained you enough to face it and win.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 4,
      "text": "Describing yourself by your earthly nativity is carnality. Being born again, your nativity is of divinity.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 5,
      "text": "Success is causing the world around you to aspire to your inspiration.",
     "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 6,
      "text": "There is nothing wrong with being poor; but there is everything wrong with remaining poor after you have discovered your riches in Christ",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 7,
      "text": "Lord. Count not thine handmaid for a daughter of Belial:",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 8,
      "text": "Kings don't beg, they decree. They have only one destiny and that's to reign. God has made you king. Reign and rule, refuse to beg!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 9,
      "text": "The challenge may not go away when you pray, and when it doesn't go away, it simply means God believes that He has trained you enough to face it and win.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 10,
      "text": "What you see with the eyes of faith is more real than what you see with your optical eyes.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 11,
      "text": "Revelation without a relationship produces rebellion.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 12,
      "text": "God has never made a failure; that he gave birth to you means you are a success. Success is in your DNA.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 13,
      "text": "To become great, you have to be born great. If you are born again then you are the seed of Abraham. That means you have greatness in you!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 14,
      "text": "The goal of the Christian is not to become like Jesus; because as He is, so are we in this world.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 15,
      "text": "As a child of God, you must realize that you are on the winning side of prophecy; until you win it is not over!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 16,
      "text": "Begging in the Name of Jesus is an insult to His Name. Use His Name as a king, with boldness!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 17,
      "text": "The devil has been defeated, stop trying to defeat him. What we have left is the fight of faith, and it's a good fight!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 18,
      "text": "A pastor can teach you on TV, but he can't pastor you on TV. There's so much to gain by belonging to a church.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 19,
      "text": "Every child is your child.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 20,
      "text": "Good things don't happen to the child of God; the child of God brings forth good things out of him.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 21,
      "text": "If you act your faith, you may look foolish for five minutes; but if you don't act your faith, you may be foolish forever.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 22,
      "text": "God sends you into a situation not so that He can show He is God; but rather for you to show who you are!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 23,
      "text": "There is no such thing as a powerful prayer; we only have powerful people praying to a powerful God.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 24,
      "text": "We have to challenge ourselves and be innovative so as to change the world. Get to this level of thinking. No small dreams, do big things!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 25,
      "text": "When you got born again your past was not erased, it became non-existent.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 26,
      "text": "God's idea is for us to become the Word of God, in such a way that men can read the Word by looking at our lives.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 27,
      "text": "Every problem comes along with it's solution; the bigger the problem, the bigger the testimony. Cheer up!",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 28,
      "text": "If at the age of thirty you don't know what God has called you to do; you may never know.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 29,
      "text": "Christ is not only a person, Christ is a place. When you come into Christ, you don't come into a person; you come into a place.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 30,
      "text": "Jesus gave us the victory with which He overcame Satan, and commissioned us to cast out devils in His Name.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   },
   {
      "id": 31,
      "text": "This is the first thing the Holy Spirit does in your life. He brings you God’s presence, and when He does, you will no longer be in the dark. The Holy Spirit has a beautiful identity. He is called ‘The Angel of God’s presence.’ He is the One Who brings us the presence of God and makes it real to us.",
      "author": "Pastor Chris Oyakhilome DSc DSc DD"
   }
]